{
  "p0": "Условия за ползване",
  "p10": "Настоящите Условия за ползване представляват правно обвързващо споразумение, сключено между Вас, независимо дали лично или от името на юридическо лице (\"Вие\"), и Anomot (\"Дружеството\", \"ние\", \"нас\" или \"наш\"), относно Вашия достъп до и използването на уебсайта <a href=\"https://anomot.com\">anomot.com</a>, както и всяка друга медийна форма, медиен канал, мобилен уебсайт или мобилно приложение, свързани, свързани или по друг начин свързани с него (наричани общо \"Сайтът\"). Вие се съгласявате, че с достъпа си до Сайта сте прочели, разбрали и сте се съгласили да бъдете обвързани с всички настоящи Условия за ползване. АКО НЕ СТЕ СЪГЛАСНИ С ВСИЧКИ ТЕЗИ УСЛОВИЯ ЗА ПОЛЗВАНЕ, ТОГАВА ВИ Е ИЗРИЧНО ЗАБРАНЕНО ДА ИЗПОЛЗВАТЕ САЙТА И ТРЯБВА НЕЗАБАВНО ДА ПРЕУСТАНОВИТЕ ИЗПОЛЗВАНЕТО МУ.",
  "p100": "В НИКАКЪВ СЛУЧАЙ НИЕ ИЛИ НАШИТЕ ДИРЕКТОРИ, СЛУЖИТЕЛИ ИЛИ АГЕНТИ НЯМА ДА НОСИМ ОТГОВОРНОСТ ПРЕД ВАС ИЛИ ПРЕД ТРЕТА СТРАНА ЗА КАКВИТО И ДА БИЛО ПРЕКИ, КОСВЕНИ, ПОСЛЕДВАЩИ, ПРИМЕРНИ, СЛУЧАЙНИ, СПЕЦИАЛНИ ИЛИ НАКАЗАТЕЛНИ ЩЕТИ, ВКЛЮЧИТЕЛНО ПРОПУСНАТИ ПОЛЗИ, ПРОПУСНАТИ ПРИХОДИ, ЗАГУБА НА ДАННИ ИЛИ ДРУГИ ЩЕТИ, ПРОИЗТИЧАЩИ ОТ ИЗПОЛЗВАНЕТО НА САЙТА ОТ ВАША СТРАНА, ДОРИ АКО СМЕ БИЛИ УВЕДОМЕНИ ЗА ВЪЗМОЖНОСТТА ЗА ТАКИВА ЩЕТИ. НЕЗАВИСИМО ОТ ОБРАТНОТО, СЪДЪРЖАЩО СЕ В НАСТОЯЩИЯ ДОКУМЕНТ, НАШАТА ОТГОВОРНОСТ КЪМ ВАС ПО КАКВАТО И ДА Е ПРИЧИНА И НЕЗАВИСИМО ОТ ФОРМАТА НА ИСКА, ЩЕ БЪДЕ ВИНАГИ ОГРАНИЧЕНА ДО ПО-МАЛКАТА СУМА, ПЛАТЕНА ОТ ВАС НА НАС, АКО ИМА ТАКАВА. ЗАКОНИТЕ НА НЯКОИ ЩАТИ НА САЩ И МЕЖДУНАРОДНИТЕ ЗАКОНИ НЕ ПОЗВОЛЯВАТ ОГРАНИЧЕНИЯ НА ПОДРАЗБИРАЩИТЕ СЕ ГАРАНЦИИ ИЛИ ИЗКЛЮЧВАНЕТО ИЛИ ОГРАНИЧАВАНЕТО НА ОПРЕДЕЛЕНИ ЩЕТИ. АКО ТЕЗИ ЗАКОНИ СЕ ПРИЛАГАТ ЗА ВАС, НЯКОИ ИЛИ ВСИЧКИ ОТ ГОРНИТЕ ИЗКЛЮЧЕНИЯ ИЛИ ОГРАНИЧЕНИЯ МОЖЕ ДА НЕ СЕ ПРИЛАГАТ ЗА ВАС И МОЖЕ ДА ИМАТЕ ДОПЪЛНИТЕЛНИ ПРАВА.",
  "p102": "Обезщетение",
  "p104": "Вие се съгласявате да защитавате, обезщетявате и предпазвате нас, включително нашите дъщерни дружества, филиали и всички наши служители, агенти, партньори и работници, от и срещу всякакви загуби, щети, отговорности, претенции или искания, включително разумни адвокатски такси и разходи, направени от трета страна поради или в резултат на: (1) използване на Сайта; (2) нарушаване на настоящите Условия за ползване; (3) нарушаване на Вашите декларации и гаранции, посочени в настоящите Условия за ползване; (4) нарушаване от Ваша страна на правата на трета страна, включително, но не само, на правата на интелектуална собственост; или (5) открито вредно действие спрямо друг потребител на Сайта, с когото сте се свързали чрез Сайта. Независимо от горното, ние си запазваме правото, за Ваша сметка, да поемем изключителната защита и контрол на всеки въпрос, за който сте длъжни да ни обезщетите, и Вие се съгласявате да ни сътрудничите, за Ваша сметка, при защитата на такива искове. Ние ще положим разумни усилия да ви уведомим за всеки такъв иск, действие или производство, което е предмет на това обезщетение, след като узнаем за него.",
  "p106": "Данни за потребителя",
  "p108": "Ние ще съхраняваме определени данни, които предавате на Сайта, с цел управление на работата на Сайта, както и данни, свързани с използването на Сайта от Ваша страна. Въпреки че извършваме редовни рутинни резервни копия на данните, Вие носите пълната отговорност за всички данни, които предавате или които се отнасят до всяка дейност, която сте предприели, използвайки Сайта. Вие се съгласявате, че няма да носим никаква отговорност пред Вас за загубата или повреждането на такива данни и с настоящото се отказвате от всякакви права на действие срещу нас, произтичащи от такава загуба или повреждане на такива данни.",
  "p110": "Електронни комуникации, Транзакции и Подписи",
  "p112": "Посещаването на Сайта, изпращането на имейли и попълването на онлайн формуляри представляват електронни съобщения. Вие се съгласявате да получавате електронни съобщения и се съгласявате, че всички споразумения, известия, разкрития и други съобщения, които ви предоставяме по електронен път, по електронна поща и на Сайта, отговарят на всички законови изисквания за писмена форма на такива съобщения. С НАСТОЯЩОТО СЕ СЪГЛАСЯВАТЕ С ИЗПОЛЗВАНЕТО НА ЕЛЕКТРОННИ ПОДПИСИ, ДОГОВОРИ, ПОРЪЧКИ И ДРУГИ ЗАПИСИ, КАКТО И С ЕЛЕКТРОННОТО ДОСТАВЯНЕ НА ИЗВЕСТИЯ, ПОЛИТИКИ И ЗАПИСИ НА ТРАНЗАКЦИИ, ИНИЦИИРАНИ ИЛИ ЗАВЪРШЕНИ ОТ НАС ИЛИ ЧРЕЗ САЙТА. С настоящото се отказвате от всякакви права или изисквания по силата на всякакви закони, наредби, правила, наредби или други закони в която и да е юрисдикция, които изискват оригинален подпис или доставка или съхранение на неелектронни записи, или на плащания или предоставяне на кредити по друг начин, различен от електронен.",
  "p114": "Други",
  "p116": "Тези Условия за ползване и всички политики или правила за работа, публикувани от нас на Сайта или във връзка със Сайта, представляват цялостното споразумение и договореност между Вас и нас. Неупражняването или неприлагането от наша страна на което и да е право или разпоредба от настоящите Условия за ползване няма да се счита за отказ от такова право или разпоредба. Настоящите Условия за ползване действат в пълната степен, допустима от закона. Можем да прехвърлим всички или част от нашите права и задължения на други лица по всяко време. Ние не носим отговорност за загуби, щети, забавяне или бездействие, причинени от причини извън нашия контрол. Ако някоя разпоредба или част от разпоредба на настоящите Условия за ползване бъде определена като незаконна, невалидна или неприложима, тази разпоредба или част от разпоредбата се счита за отделна от настоящите Условия за ползване и не засяга валидността и приложимостта на останалите разпоредби. Между вас и нас не се създават никакви отношения на съвместно предприятие, партньорство, заетост или посредничество в резултат на настоящите Условия за ползване или използването на Сайта. Вие се съгласявате, че настоящите Условия за ползване няма да се тълкуват срещу нас по силата на това, че сме ги изготвили. С настоящото се отказвате от всички защити, които може да имате въз основа на електронната форма на настоящите Условия за ползване и липсата на подпис на страните по тях за изпълнение на настоящите Условия за ползване.",
  "p118": "Свържете се с нас",
  "p12": "Допълнителните условия или документи, които могат да бъдат публикувани на Сайта от време на време, са изрично включени в него чрез препратка. Запазваме си правото, по свое усмотрение, да правим промени или модификации на тези Условия за ползване по всяко време и по всякаква причина. Ще Ви предупреждаваме за всички промени чрез актуализиране на датата \"Последна актуализация\" в настоящите Условия за ползване и Вие се отказвате от правото си да получавате специално уведомление за всяка такава промяна. Моля, уверете се, че проверявате приложимите Условия всеки път, когато използвате нашия Сайт, за да разберете кои Условия се прилагат. Вие ще бъдете обект на и ще се счита, че сте се запознали и сте приели промените във всички ревизирани Условия за ползване, като продължите да използвате Сайта след датата на публикуване на такива ревизирани Условия за ползване.",
  "p120": "За да разрешите оплакване, свързано със Сайта, или за да получите допълнителна информация относно използването на Сайта, моля, свържете се с нас на следния адрес: <a href=\"mailto:app@anomot.com\">app@anomot.com</a>",
  "p14": "Информацията, предоставена на Сайта, не е предназначена за разпространение или използване от което и да е лице или организация в която и да е юрисдикция или държава, където такова разпространение или използване би било в противоречие със закона или наредбата или би ни подложило на изискване за регистрация в такава юрисдикция или държава. Съответно лицата, които избират да получат достъп до Сайта от други места, правят това по своя собствена инициатива и носят пълна отговорност за спазването на местните закони, ако и доколкото местните закони са приложими.",
  "p16": "Права на интелектуална собственост",
  "p18": "Освен ако не е посочено друго, Сайтът е наша собственост и целият изходен код, бази данни, функционалност, софтуер, дизайн на уебсайта, аудио, видео, текст, снимки и графики на Сайта (наричани общо \"Съдържание\") и съдържащите се в тях търговски марки, марки за услуги и лога (\"Марки\") са наша собственост, контролирани са от нас или са ни лицензирани и са защитени от законите за авторското право и търговските марки и различни други права на интелектуална собственост и законите за нелоялна конкуренция на Съединените щати, международните закони за авторското право и международните конвенции. Съдържанието и Марките се предоставят на Сайта \"В СЪСТОЯНИЕТО, В КОЕТО СА\", само за ваша информация и лична употреба. С изключение на изрично предвиденото в настоящите Условия за ползване, никоя част от Сайта и никое Съдържание или Маркировки не могат да бъдат копирани, възпроизвеждани, обобщавани, препубликувани, качвани, публикувани, публично показвани, кодирани, превеждани, предавани, разпространявани, продавани, лицензирани или използвани по друг начин за каквато и да е търговска цел без нашето изрично предварително писмено разрешение.",
  "p2": "Последна актуализация 13 февруари 2023 г.",
  "p20": "При условие че имате право да използвате Сайта, ви се предоставя ограничен лиценз за достъп и използване на Сайта и за изтегляне или отпечатване на копие от всяка част от Съдържанието, до което сте получили достъп по подходящ начин, единствено за лична употреба с нетърговска цел. Ние си запазваме всички права, които не са ви предоставени изрично, върху и във връзка със Сайта, Съдържанието и Марките.",
  "p22": "Представителства на потребителите",
  "p24": "Използвайки Сайта, Вие заявявате и гарантирате, че: (2) не сте непълнолетен в юрисдикцията, в която живеете; (3) няма да осъществявате достъп до Сайта чрез автоматизирани или нечовешки средства, независимо дали чрез бот, скрипт или по друг начин; (4) няма да използвате Сайта за незаконни или неразрешени цели; и (5) използването на Сайта няма да нарушава приложимите закони или разпоредби.",
  "p26": "Ако предоставите невярна, неточна, неактуална или непълна информация, имаме право да спрем или прекратим акаунта Ви и да откажем всякакво текущо или бъдещо използване на Сайта (или на част от него).",
  "p28": "Забранени дейности",
  "p30": "Нямате право на достъп до Сайта или да го използвате за цели, различни от тези, за които предоставяме Сайта. Сайтът не може да се използва във връзка с каквито и да било търговски начинания, освен тези, които са изрично одобрени от нас.",
  "p32": "Като потребител на Сайта, Вие се съгласявате да не:",
  "p34.0": "Систематично да извличате данни или друго съдържание от Сайта, за да създавате или съставяте, пряко или непряко, колекция, компилация, база данни или директория без писмено разрешение от нас.",
  "p34.10": "Да използвате неправилно нашите услуги за поддръжка или да подавате фалшиви доклади за злоупотреба или неправомерно поведение.",
  "p34.12": "Да използвате Сайта по начин, несъвместим с приложимите закони или разпоредби.",
  "p34.14": "Участвате в неразрешено рамкиране на или свързване към Сайта.",
  "p34.16": "Да качвате или предавате (или да се опитвате да качвате или предавате) вируси, троянски коне или други материали, включително прекомерна употреба на главни букви и спам (непрекъснато публикуване на повтарящ се текст), които пречат на която и да е страна да използва и да се наслаждава на Сайта без прекъсване или модифицират, увреждат, нарушават, променят или се намесват в използването, характеристиките, функциите, работата или поддръжката на Сайта.",
  "p34.18": "Участвате в каквото и да е автоматизирано използване на системата, като например използване на скриптове за изпращане на коментари или съобщения или използване на инструменти за извличане на данни, роботи или други подобни инструменти за събиране и извличане на данни.",
  "p34.2": "Да измамвате, заблуждавате или подвеждате нас и другите потребители, особено при опити за узнаване на чувствителна информация за акаунта, като например потребителски пароли.",
  "p34.20": "Да изтривате бележката за авторско право или други права на собственост от всяко Съдържание.",
  "p34.22": "Да се опитвате да се представяте за друг потребител или лице или да използвате потребителското име на друг потребител.",
  "p34.24": "Да качвате или предавате (или да се опитвате да качвате или предавате) какъвто и да е материал, който действа като пасивен или активен механизъм за събиране или предаване на информация, включително, но не само, ясни графични формати за обмен (\"gifs\"), 1-1 пиксела, уеб бъгове, бисквитки или други подобни устройства (понякога наричани \"шпионски софтуер\" или \"механизми за пасивно събиране\" или \"pcms\").",
  "p34.26": "Да се намесвате, да нарушавате или да създавате ненужна тежест на Сайта или на мрежите или услугите, свързани със Сайта.",
  "p34.28": "Да тормозите, дразните, заплашвате или заплашвате който и да е от нашите служители или агенти, ангажирани с предоставянето на която и да е част от Сайта на Вас.",
  "p34.30": "Да се опитвате да заобикаляте всички мерки на Сайта, предназначени за предотвратяване или ограничаване на достъпа до Сайта или до която и да е част от Сайта.",
  "p34.32": "Да копирате или адаптирате софтуера на Сайта, включително, но не само, HTML, JavaScript или друг код.",
  "p34.34": "С изключение на случаите, разрешени от приложимото законодателство, да дешифрирате, декомпилирате, разглобявате или извършвате обратно инженерство на който и да е от софтуерите, съставляващи или по някакъв начин изграждащи част от Сайта.",
  "p34.36": "С изключение на случаите, когато това може да е резултат от използването на стандартна търсачка или интернет браузър, не използвайте, не стартирайте, не разработвайте и не разпространявайте никаква автоматизирана система, включително, но не само, паяк, робот, програма за измама, скрепер или офлайн четец, който има достъп до Сайта, или не използвайте или не стартирайте неразрешен скрипт или друг софтуер.",
  "p34.38": "Да използвате агент по покупките или агент по покупките за извършване на покупки в Сайта.",
  "p34.4": "Да заобикаляте, деактивирате или по друг начин да се намесвате в свързаните със сигурността функции на Сайта, включително функции, които предотвратяват или ограничават използването или копирането на каквото и да е Съдържание или налагат ограничения върху използването на Сайта и/или съдържащото се в него Съдържание.",
  "p34.40": "Да използвате Сайта без разрешение, включително да събирате потребителски имена и/или имейл адреси на потребители по електронен или друг начин с цел изпращане на нежелани имейли или да създавате потребителски акаунти по автоматизиран начин или под фалшив претекст.",
  "p34.42": "Да използвате Сайта като част от усилие да се конкурирате с нас или по друг начин да използвате Сайта и/или Съдържанието за каквото и да е начинание за генериране на приходи или търговско предприятие.",
  "p34.6": "Да злепоставяте, опетнявате или по друг начин да нанасяте вреда, по наше мнение, на нас и/или на Сайта.",
  "p34.8": "Да използвате каквато и да е информация, получена от Сайта, за да тормозите, обиждате или наранявате друго лице.",
  "p36": "Приноси, генерирани от потребителите",
  "p38": "Сайтът не предлага на потребителите да изпращат или публикуват съдържание. Възможно е да ви предоставим възможност да създавате, изпращате, публикувате, показвате, предавате, изпълнявате, публикувате, разпространявате или излъчвате съдържание и материали до нас или на Сайта, включително, но не само, текст, писания, видео, аудио, снимки, графики, коментари, предложения или лична информация или други материали (наричани общо \"Приноси\"). Материалите могат да бъдат разглеждани от други потребители на Сайта и чрез уебсайтове на трети страни. В този смисъл всички материали, които предавате, могат да бъдат третирани в съответствие с Политиката за поверителност на Сайта. Когато създавате или предоставяте какъвто и да е принос, Вие по този начин заявявате и гарантирате, че:",
  "p4": "Съдържание",
  "p40.0": "Създаването, разпространението, предаването, публичното показване или изпълнение, както и достъпът, изтеглянето или копирането на вашите Приноси не нарушават и няма да нарушат правата на собственост, включително, но не само, авторските права, патентите, търговските марки, търговските тайни или моралните права на трети страни.",
  "p40.10": "Вашите материали не са неприлични, развратни, похотливи, мръсни, насилствени, притеснителни, клеветнически, обидни или по някакъв друг начин неприемливи (както е определено от нас).",
  "p40.12": "Вашият принос не осмива, не се подиграва, не унижава, не заплашва и не злоупотребява с никого.",
  "p40.14": "Вашият принос не се използва за тормоз или заплаха (в правния смисъл на тези термини) на друго лице и за насърчаване на насилие срещу конкретно лице или група хора.",
  "p40.16": "Вашите материали не нарушават нито един приложим закон, наредба или правило.",
  "p40.18": "Вашите материали не нарушават правата на поверителност или публичност на трети страни.",
  "p40.2": "Вие сте създател и собственик или притежавате необходимите лицензи, права, съгласия, освобождавания и разрешения да използвате и да разрешите на нас, на Сайта и на други потребители на Сайта да използват Вашия принос по всеки начин, предвиден от Сайта и настоящите Условия за ползване.",
  "p40.20": "Вашите материали не нарушават нито един приложим закон, отнасящ се до детска порнография, или друг закон, целящ да защити здравето или благосъстоянието на непълнолетни.",
  "p40.22": "Вашите материали не включват обидни коментари, свързани с раса, национален произход, пол, сексуални предпочитания или физически увреждания.",
  "p40.24": "Вашите материали не нарушават по друг начин нито препращат към материали, които нарушават която и да е разпоредба на настоящите Условия за ползване или приложим закон или наредба.",
  "p40.4": "Разполагате с писменото съгласие, освобождаване и/или разрешение на всяко физическо лице, което може да бъде идентифицирано във вашите Материали, да използвате името или образа на всяко физическо лице, което може да бъде идентифицирано, за да позволите включването и използването на вашите Материали по какъвто и да е начин, предвиден от Сайта и настоящите Условия за ползване.",
  "p40.6": "Вашите материали не са фалшиви, неточни или подвеждащи.",
  "p40.8": "Вашите материали не са нежелани или неразрешени реклами, промоционални материали, пирамидални схеми, верижни писма, спам, масови писма или други форми на привличане на клиенти.",
  "p42": "Всяко използване на Сайта в нарушение на горното нарушава настоящите Условия за ползване и може да доведе, наред с други неща, до прекратяване или спиране на правата ви да използвате Сайта.",
  "p44": "Лиценз за принос",
  "p46": "Съгласявате се, че можем да осъществяваме достъп, да съхраняваме, обработваме и използваме всяка информация и лични данни, които предоставяте, съгласно условията на Политиката за поверителност и вашия избор (включително настройки).",
  "p48": "С изпращането на предложения или друга обратна връзка относно Сайта се съгласявате, че можем да използваме и споделяме такава обратна връзка за всякакви цели, без да ви компенсираме.",
  "p50": "Ние не претендираме за собственост върху вашите Приноси. Вие запазвате пълната си собственост върху всички Ваши материали и всички права на интелектуална собственост или други права на собственост, свързани с Вашите материали. Ние не носим отговорност за каквито и да било изявления или декларации във Вашите Приноси, предоставени от Вас в която и да било област на Сайта. Вие носите пълната отговорност за Вашите Приноси към Сайта и изрично се съгласявате да ни освободите от всякаква отговорност и да се въздържате от всякакви правни действия срещу нас във връзка с Вашите Приноси.",
  "p52": "Предложения",
  "p54": "Вие потвърждавате и се съгласявате, че всички въпроси, коментари, предложения, идеи, обратна връзка или друга информация относно Сайта (\"Подадени материали\"), предоставени от Вас на нас, са неконфиденциални и стават наша изключителна собственост. Ние притежаваме изключителни права, включително всички права на интелектуална собственост, и имаме право на неограничено използване и разпространение на тези Предоставени материали за всякакви законни цели, търговски или други, без да ви признаваме или компенсираме. С настоящото се отказвате от всички морални права върху всяко такова Предоставяне и гарантирате, че всяко такова Предоставяне е оригинално за вас или че имате право да го предоставите. Съгласявате се, че няма да имате право на регресен иск срещу нас за всяко предполагаемо или действително нарушение или присвояване на каквото и да е право на собственост върху вашите Подадени материали.",
  "p56": "Управление на сайта",
  "p58": "Запазваме си правото, но не и задължението, да: (1) да наблюдаваме Сайта за нарушения на настоящите Условия за ползване; (2) да предприемем подходящи правни действия срещу всеки, който по наша преценка нарушава закона или настоящите Условия за ползване, включително, но не само, да съобщим за такъв потребител на правоприлагащите органи; (3) по наша преценка и без ограничение да откажем, ограничим достъпа до, ограничим наличността или деактивираме (доколкото това е технологично възможно) всеки Ваш принос или част от него; (4) по наше усмотрение и без ограничение, уведомление или отговорност, да премахваме от Сайта или по друг начин да деактивираме всички файлове и съдържание, които са с прекомерен размер или по някакъв начин натоварват нашите системи; и (5) да управляваме Сайта по друг начин, предназначен да защитава нашите права и собственост и да улеснява правилното функциониране на Сайта.",
  "p6.0": "Съгласие с условията",
  "p6.10": "Лиценз за принос",
  "p6.12": "Предложения",
  "p6.14": "Управление на сайта",
  "p6.16": "Срок и прекратяване",
  "p6.18": "Промени и прекъсвания",
  "p6.2": "Права на интелектуална собственост",
  "p6.20": "Приложимо законодателство",
  "p6.22": "Разрешаване на спорове",
  "p6.24": "Корекции",
  "p6.26": "Отказ от отговорност",
  "p6.28": "Ограничения на отговорността",
  "p6.30": "Обезщетение",
  "p6.32": "Данни за потребителя",
  "p6.34": "Електронни комуникации, транзакции и подписи",
  "p6.36": "Други",
  "p6.38": "Свържете се с нас",
  "p6.4": "Представителства на потребителите",
  "p6.6": "Забранени дейности",
  "p6.8": "Приноси, генерирани от потребителите",
  "p60": "Срок и прекратяване",
  "p62": "Настоящите Условия за ползване остават в пълна сила и действие, докато използвате Сайта. БЕЗ ДА ОГРАНИЧАВАМЕ КОЯТО И ДА Е ДРУГА РАЗПОРЕДБА НА НАСТОЯЩИТЕ УСЛОВИЯ ЗА ПОЛЗВАНЕ, СИ ЗАПАЗВАМЕ ПРАВОТО ПО СВОЕ УСМОТРЕНИЕ И БЕЗ ПРЕДИЗВЕСТИЕ ИЛИ ОТГОВОРНОСТ ДА ОТКАЖЕМ ДОСТЪП ДО И ИЗПОЛЗВАНЕ НА САЙТА (ВКЛЮЧИТЕЛНО БЛОКИРАНЕ НА ОПРЕДЕЛЕНИ IP АДРЕСИ) НА ВСЯКО ЛИЦЕ ПО КАКВАТО И ДА Е ПРИЧИНА ИЛИ БЕЗ ПРИЧИНА, ВКЛЮЧИТЕЛНО БЕЗ ОГРАНИЧЕНИЕ ЗА НАРУШЕНИЕ НА КОЕТО И ДА Е ИЗЯВЛЕНИЕ, ГАРАНЦИЯ ИЛИ ДОГОВОР, СЪДЪРЖАЩИ СЕ В НАСТОЯЩИТЕ УСЛОВИЯ ЗА ПОЛЗВАНЕ, ИЛИ НА ПРИЛОЖИМ ЗАКОН ИЛИ НАРЕДБА. НИЕ МОЖЕМ ДА ПРЕКРАТИМ ИЗПОЛЗВАНЕТО ИЛИ УЧАСТИЕТО ВИ В САЙТА ИЛИ ДА ИЗТРИЕМ ВСЯКО СЪДЪРЖАНИЕ ИЛИ ИНФОРМАЦИЯ, КОИТО СТЕ ПУБЛИКУВАЛИ, ПО ВСЯКО ВРЕМЕ, БЕЗ ПРЕДУПРЕЖДЕНИЕ, ПО НАША ПРЕЦЕНКА.",
  "p64": "Ако прекратим или спрем профила ви по някаква причина, ви е забранено да регистрирате и създавате нов профил под вашето име, под фалшиво или заимствано име или под името на трета страна, дори ако действате от името на третата страна. В допълнение към прекратяването или временното спиране на акаунта Ви, си запазваме правото да предприемем подходящи правни действия, включително, без ограничение, да предявим граждански, наказателни и съдебни искове.",
  "p66": "Промени и прекъсвания",
  "p68": "Запазваме си правото да променяме, модифицираме или премахваме съдържанието на Сайта по всяко време или по каквато и да е причина по наша преценка и без предизвестие. Въпреки това нямаме задължение да актуализираме каквато и да е информация на нашия Сайт. Също така си запазваме правото да променяме или прекратяваме изцяло или частично Сайта по всяко време без предизвестие. Няма да носим отговорност пред вас или пред трета страна за каквато и да е модификация, промяна на цената, спиране или прекратяване на Сайта.",
  "p70": "Не можем да гарантираме, че Сайтът ще бъде достъпен по всяко време. Възможно е да възникнат хардуерни, софтуерни или други проблеми или да се наложи да извършим поддръжка, свързана със Сайта, което да доведе до прекъсвания, забавяния или грешки. Запазваме си правото да променяме, преработваме, актуализираме, спираме, прекратяваме или модифицираме по друг начин Сайта по всяко време и по всякаква причина, без да ви уведомяваме. Вие се съгласявате, че ние не носим никаква отговорност за загуби, щети или неудобства, причинени от невъзможността да получите достъп до или да използвате Сайта по време на прекъсване или прекратяване на дейността на Сайта. Нищо в настоящите Условия за ползване няма да се тълкува като задължение да поддържаме и поддържаме Сайта или да предоставяме каквито и да било корекции, актуализации или версии във връзка с него.",
  "p72": "Приложимо законодателство",
  "p74": "Тези условия се уреждат и определят съгласно законите на България. Ние и вие неотменимо се съгласяваме, че съдилищата в България ще имат изключителна юрисдикция за разрешаване на всякакви спорове, които могат да възникнат във връзка с тези условия.",
  "p76": "Разрешаване на спорове",
  "p78": "Обвързващ арбитраж",
  "p8": "Съгласие с условията",
  "p80": "Всички спорове, произтичащи от или във връзка с този договор, включително всички въпроси, свързани с неговото съществуване, валидност или прекратяване, ще бъдат отнесени за разглеждане и окончателно разрешени от Международния търговски арбитражен съд при Европейската арбитражна камара (Белгия, Брюксел, Avenue Louise, 146) в съответствие с Правилника на този МКАС, който в резултат на препращането към него се счита за част от настоящата клауза. Броят на арбитрите е 1. Седалището или юридическото място на арбитража е България. Езикът на производството е български. Приложимото право към договора е материалното право на България.",
  "p82": "Ограничения",
  "p84": "Страните се съгласяват, че всеки арбитраж се ограничава до спора между страните поотделно. В пълната степен, разрешена от закона, (а) арбитражът не може да бъде обединен с друго производство; (б) няма право или правомощие за арбитраж на групов принцип или за използване на процедури за групов иск; и (в) няма право или правомощие за завеждане на спор в качеството на представител на широката общественост или на други лица.",
  "p86": "Изключения от арбитража",
  "p88": "Страните се споразумяват, че следните спорове не са предмет на горните разпоредби относно задължителния арбитраж: (а) всякакви спорове, целящи да наложат или защитят или отнасящи се до валидността на някое от правата върху интелектуална собственост на дадена страна; (б) всякакви спорове, свързани с или произтичащи от твърдения за кражба, пиратство, нарушаване на неприкосновеността на личния живот или неразрешено използване; и (в) всякакви искове за съдебна защита. Ако се установи, че тази разпоредба е незаконна или неприложима, тогава никоя от страните няма да избере да арбитрира Спор, попадащ в обхвата на частта от тази разпоредба, която е установена като незаконна или неприложима, и такъв Спор ще бъде решен от компетентен съд в рамките на съдилищата, изброени за компетентност по-горе, и страните се съгласяват да се подчинят на личната юрисдикция на този съд.",
  "p90": "Корекции",
  "p92": "Възможно е на Сайта да има информация, която съдържа печатни грешки, неточности или пропуски, включително описания, цени, наличност и различна друга информация. Запазваме си правото да коригираме всякакви грешки, неточности или пропуски и да променяме или актуализираме информацията на Сайта по всяко време, без предварително уведомление.",
  "p94": "Отказ от отговорност",
  "p96": "САЙТЪТ СЕ ПРЕДОСТАВЯ ВЪВ ВИДА, В КОЙТО Е, И ВЪВ ВИДА, В КОЙТО Е НА РАЗПОЛОЖЕНИЕ. ВИЕ СЕ СЪГЛАСЯВАТЕ, ЧЕ ИЗПОЛЗВАНЕТО НА САЙТА И НАШИТЕ УСЛУГИ ЩЕ БЪДЕ НА ВАШ СОБСТВЕН РИСК. В МАКСИМАЛНАТА СТЕПЕН, ПОЗВОЛЕНА ОТ ЗАКОНА, НИЕ СЕ ОТКАЗВАМЕ ОТ ВСИЧКИ ГАРАНЦИИ, ИЗРИЧНИ ИЛИ ПОДРАЗБИРАЩИ СЕ, ВЪВ ВРЪЗКА СЪС САЙТА И ИЗПОЛЗВАНЕТО МУ ОТ ВАС, ВКЛЮЧИТЕЛНО, БЕЗ ОГРАНИЧЕНИЕ, ПОДРАЗБИРАЩИТЕ СЕ ГАРАНЦИИ ЗА ПРОДАВАЕМОСТ, ГОДНОСТ ЗА ОПРЕДЕЛЕНА ЦЕЛ И НЕНАРУШАВАНЕ НА ПРАВА. НИЕ НЕ ДАВАМЕ НИКАКВИ ГАРАНЦИИ ИЛИ ИЗЯВЛЕНИЯ ОТНОСНО ТОЧНОСТТА ИЛИ ПЪЛНОТАТА НА СЪДЪРЖАНИЕТО НА САЙТА ИЛИ СЪДЪРЖАНИЕТО НА УЕБСАЙТОВЕ, СВЪРЗАНИ СЪС САЙТА, И НЕ ПОЕМАМЕ НИКАКВА ОТГОВОРНОСТ ЗА (1) ГРЕШКИ, ЗАБЛУДИ ИЛИ НЕТОЧНОСТИ В СЪДЪРЖАНИЕТО И МАТЕРИАЛИТЕ, (2) ТЕЛЕСНИ ПОВРЕДИ ИЛИ ИМУЩЕСТВЕНИ ЩЕТИ ОТ КАКЪВТО И ДА Е ХАРАКТЕР, ПРОИЗТИЧАЩИ ОТ ДОСТЪПА ВИ ДО И ИЗПОЛЗВАНЕТО НА САЙТА, (3) НЕОТОРИЗИРАН ДОСТЪП ДО ИЛИ ИЗПОЛЗВАНЕ НА НАШИТЕ ЗАЩИТЕНИ СЪРВЪРИ И/ИЛИ ВСЯКАКВА ЛИЧНА ИНФОРМАЦИЯ И/ИЛИ ФИНАНСОВА ИНФОРМАЦИЯ, СЪХРАНЯВАНА НА ТЯХ, (4) ВСЯКО ПРЕКЪСВАНЕ ИЛИ ПРЕКРАТЯВАНЕ НА ПРЕДАВАНЕТО КЪМ ИЛИ ОТ САЙТА, (5) ВСЯКАКВИ ГРЕШКИ, ВИРУСИ, ТРОЯНСКИ КОНЕ И ДРУГИ ПОДОБНИ, КОИТО МОГАТ ДА БЪДАТ ПРЕДАДЕНИ КЪМ ИЛИ ЧРЕЗ САЙТА ОТ ТРЕТА СТРАНА, И/ИЛИ (6) ВСЯКАКВИ ГРЕШКИ ИЛИ ПРОПУСКИ В СЪДЪРЖАНИЕТО И МАТЕРИАЛИТЕ, КАКТО И ЗА ВСЯКАКВИ ЗАГУБИ ИЛИ ЩЕТИ ОТ ВСЯКАКЪВ ВИД, ВЪЗНИКНАЛИ В РЕЗУЛТАТ НА ИЗПОЛЗВАНЕТО НА СЪДЪРЖАНИЕ, ПУБЛИКУВАНО, ПРЕДАВАНО ИЛИ ПО ДРУГ НАЧИН ДОСТЪПНО ЧРЕЗ САЙТА. НИЕ НЕ ГАРАНТИРАМЕ, НЕ ОДОБРЯВАМЕ, НЕ ГАРАНТИРАМЕ И НЕ ПОЕМАМЕ ОТГОВОРНОСТ ЗА НИТО ЕДИН ПРОДУКТ ИЛИ УСЛУГА, РЕКЛАМИРАНИ ИЛИ ПРЕДЛАГАНИ ОТ ТРЕТА СТРАНА ЧРЕЗ САЙТА, КОЙТО И ДА Е УЕБСАЙТ С ХИПЕРВРЪЗКА, ИЛИ КОЙТО И ДА Е УЕБСАЙТ ИЛИ МОБИЛНО ПРИЛОЖЕНИЕ, ВКЛЮЧЕНИ В БАНЕР ИЛИ ДРУГА РЕКЛАМА, И НИЕ НЯМА ДА БЪДЕМ СТРАНА ИЛИ ПО КАКЪВТО И ДА Е НАЧИН НЯМА ДА НОСИМ ОТГОВОРНОСТ ЗА НАБЛЮДЕНИЕ НА КАКВАТО И ДА Е ТРАНЗАКЦИЯ МЕЖДУ ВАС И ДОСТАВЧИЦИ НА ПРОДУКТИ ИЛИ УСЛУГИ ОТ ТРЕТИ СТРАНИ. КАКТО И ПРИ ЗАКУПУВАНЕТО НА ПРОДУКТ ИЛИ УСЛУГА ЧРЕЗ ВСЯКАКЪВ ВИД СРЕДСТВА ИЛИ ВЪВ ВСЯКАКВА СРЕДА, ТРЯБВА ДА ИЗПОЛЗВАТЕ НАЙ-ДОБРАТА СИ ПРЕЦЕНКА И ДА ПРОЯВЯВАТЕ ПРЕДПАЗЛИВОСТ, КОГАТО Е НЕОБХОДИМО.",
  "p98": "Ограничения на отговорността"
}